bat
eza
fd
gawk
gh
go
go@1.22
icdiff
jandedobbeleer/oh-my-posh/oh-my-posh
m-cli
molovo/revolver/revolver
neovim
nnn
ripgrep
rm-improved
rust
the_silver_searcher
tldr
tree
ugit
vivid
z.lua
