bat
eza
fd
ag
fzf
gsed
gawk
gh
go
icdiff
jandedobbeleer/oh-my-posh/oh-my-posh
m-cli
molovo/revolver/revolver
neovim
nnn
rm-improved
rust
tldr
tree
vivid
easydict
keepingyouawake
raycast
font-meslo-lg-nerd-font